<section class="sec-cooperation">
  <div class="middle-container container">
    <h2 class="set-title-line">Наша команда</h2>
    <p>Вы сами выбираете юриста на основании рейтинга присвоенного пользователями. Специалисты биржи Lex готовы вам помочь в любое удобное для вас время. На каждую услугу вы получите гарантию, в соотвествии с пользовательским соглашением.</p>
    <p>Важно что вы получаете услуги от профессионалов совего дела, это тоже гарантирует наша биржа. Ну и, конечно, самое главное: вы сами выбираете сколько платить!</p>
  </div>
</section>
<!-- sec-cooperation -->